// © Copyright 2009-2010, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Guida del pannello di controllo";
HSDControlPanelGuideMessage = "Fare clic sul pulsante qui sotto per visualizzare una guida per il pannello di controllo del dispositivo.";
HSDControlPanelGuideButtonText = "Visualizza guida";
